tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "freetype"
brew "gettext"
brew "git"
brew "htop"
brew "hub"
brew "jpeg"
brew "openssl@1.1", link: true
brew "libtiff"
brew "libyaml"
brew "little-cms2"
brew "ruby"
brew "macvim"
brew "openjdk@11", link: true
brew "perl"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "tig"
brew "tmux"
brew "webp"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "amazon-music"
cask "appcleaner"
cask "font-hackgen"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "xquartz"
