tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autoconf"
brew "gettext"
brew "openssl@1.1", link: true
brew "readline"
brew "glib"
brew "cairo"
brew "libidn2"
brew "curl"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "jpeg"
brew "libtiff"
brew "little-cms2"
brew "ffmpeg"
brew "git"
brew "htop"
brew "hub"
brew "ruby", link: true
brew "macvim"
brew "ninja"
brew "meson"
brew "openjdk@11", link: true
brew "p7zip"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "appcleaner"
cask "atom"
cask "discord"
cask "font-hackgen"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "obs"
cask "slack"
cask "soundflower"
cask "virtualbox"
cask "xquartz"
