tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "nedap/versions"
brew "anyenv"
brew "gettext"
brew "libidn2"
brew "curl"
brew "freetype"
brew "gh"
brew "git"
brew "htop"
brew "hub"
brew "jpeg", link: true
brew "libtiff"
brew "libyaml"
brew "little-cms2"
brew "macvim"
brew "openjdk@11", link: true
brew "p7zip"
brew "python@3.9"
brew "tig"
brew "tmux"
brew "tree"
brew "webp"
brew "wget"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "blackhole-16ch"
cask "google-cloud-sdk"
cask "karabiner-elements"
cask "logitech-options"
cask "obs"
cask "rar"
cask "xquartz"
cask "zoom"
